
import s from './form.module.css'
import { Container, Col, Row, Image } from 'react-bootstrap'




const Imageprofile = () => {


    return <div>
    <div className = {s.imageprofile_grid}>
     <div className ={s.imageprofile}>
         <img src ='https://sun9-38.userapi.com/impg/8aVNLOeSvcOxmZp0LyV7Jd5GBQNRRWjWU4W8_Q/7mEu2eXg-aE.jpg?size=720x1080&quality=96&sign=7458f0603f07dd5ef49706f28837637c&type=album'/>
     </div>
     <div className ={s.imageprofile_text}>
     Здравствуйте. Меня зовут Валентина. Я тот человек, который сможет воплотить ваш торт мечты! Что такое торт? Конечно- это восторг и удивление детей и взрослых. Этот торт запомнится вам надолго.
     
      Он может быть маленьким и уютным, а также грандиозным и невероятным, как Шоу-торт, торт перевернутый вверх ногами, парящий в воздухе торт, торт с подсветкой, раскрывшийся торт, антигравитационный, нарушающий все законы физики.
      
       Я постоянно изучаю что-то новое и участвую в различных интересных проектах :
     <ul>
    <li>Золотой призёр "Международного кондитерского конкурса "International Pastry Cup 2019-2020 Самара" в номинации Свадебный шоу торт</li>
    <li>Участник международного обучающего флешмоба-конкурса кондитерского декораторского искусства «Fashion cakes» при поддержке Cake international</li>
    <li>Проходила обучение у лучших специалистов кондитерского дела по следующим направлениям: Шоу торты, свадебные торты, шоколадная флористика и декор.</li>
     </ul>

     </div>
     
    </div>
    <div>

    </div>
    <div>
        <h2>Прайс на продукцию</h2>
        <ul>
            <li>Торты, покрытые кремом —​ от​ 1500 рублей за 1 кг., минимум 2 кг.</li>
            <li>Торты, покрытые пластичным шоколадом или мастикой —​ 1700 рублей за 1 кг., минимум 2-2,5 кг.</li>
            <li>Шоу-торты от 2000 рублей за 1 кг., минимум 2,5 кг.​</li>
            <li>Проекты шоу-тортов расчет индивидуальный.​</li>
            
        </ul>
<ul>
Декор не из крема оплачивается отдельно:
    <li>леденцы, безе —​ от 50 рублей;</li>
    <li>шоколадные цветы​ —​ от 70 рублей</li>
    <li>сахарные фигурки​ —​ от 500 рублей рублей</li>
    <li>пряничные и шоколадные топеры —​ от 200 рублей</li>
    <li>анатомическая лепка из шоколада —​ от 3000 рублей</li>
    <li>свежие ягоды по их себестоимости</li>

</ul>
<ul>
    <li>​Капкейки с кремовой шапочкой и шоколадным декором —​ от 160 рублей за штуку, минимум 6 шт.</li>
    <li>Кейкпопсы (мини-тортик на палочке) от 100 рублей за штуку, минимум 4 шт.</li>
    <li>Доставка моим транспортом от 300 до 2000 рублей по Самаре, по области индивидуальный расчет.</li>
    <li>Аренда выкатного стола​ стеклянного на колесиках под торты —​ 1000 рублей.</li>
    <li>Аренда подставок для тортов —​ от 500 рублей.</li>
</ul>














​
    </div>
    </div>
}
export default Imageprofile